<!DOCTYPE html>
<html lang="ru">
<?php
require_once '../../components/head.php';
getHead('30 сентября - запуск 🚀 проекта «УЧЕБНЫЙ ДЕНЬ В ДЕТСКОМ ТЕХНОПАРКЕ» | ', 2);
?>
<style>body {background: linear-gradient(27deg, #151515 5px, transparent 5px) 0 5px, linear-gradient(207deg, #151515 5px, transparent 5px) 10px 0, linear-gradient(27deg, #222 5px, transparent 5px) 0 10px, linear-gradient(207deg, #222 5px, transparent 5px) 10px 5px, linear-gradient(90deg, #1b1b1b 10px, transparent 10px), linear-gradient(#1d1d1d 25%, #1a1a1a 25%, #1a1a1a 50%, transparent 50%, transparent 75%, #242424 75%, #242424);background-color: #131313;background-size: 20px 20px}
    .card img {max-height:450px;object-fit:cover}
    .card ul.list-unstyled li:before {content:'- ';color:#ed7b07}
    @media (max-width:350px){h4.card-title {text-align: center;font-size:1.22rem}li{margin-top:.5rem}}
    @media (max-width:400px){h4.card-title {text-align: center;font-size:1.35rem}li{margin-top:.4rem}}</style>
<body>
<main class="container">
    <div class="row align-items-center justify-content-center">
        <div class="card">
            <img src="../../assets/img/Azwcf-xm2r8.jpg" class="card-img-top" alt="Фотография">
            <div class="card-body col-xl-10 offset-xl-1">
                <h4 class="card-title">30 СЕНТЯБРЯ - ЗАПУСК 🚀 ПРОЕКТА «УЧЕБНЫЙ ДЕНЬ В ДЕТСКОМ ТЕХНОПАРКЕ»</h4>
                <p>Детский технопарк ЦРИ - отличная площадка для подготовки к олимпиадам и конкурсам🏆💥, которые не только поднимут рейтинг школ, но и дают возможность слушателям проявить себя.
                    Мы готовим к олимпиадам и конкурсам (WorldSkills Juniors 2019, Олимпиада НТИ и т.д.).</p>
                <p>“Учебный день в детском технопарке” - это современный инновационный проект, который поддерживают 2 Департамента (образования и промышленности).
                    Это возможность получить практические навыки по информатике, физике, математике, астрономии и программированию, изобразительному искусству, черчению, геометрии, технологии, дополняя школьную программу. 👩🏻‍🎓</p>
                <p>Разработать дизайн кузова и распечатать его на 3D-принтере, собрать и проанализировать данные движения автомобиля, научиться основам сборки и программирования беспилотного транспорта и моделей спутников – все это смогут ребята на занятиях в Детском технопарке ЦРИ.</p>
                <p>В завершении образовательной программы пройдут инженерные соревнования и защиты проектов, на которых участники представят результаты своей работы. 📑📚
                    Проект «Учебный день в детском технопарке» помогает сориентироваться в будущем с выбором профессии. 👩🏼‍🔬
                    Школам предоставлена возможность самостоятельно выбирать направления занятий:</p>
                <ul class="list-unstyled">
                    <li>Транспортный дизайн</li>
                    <li>Photoshop</li>
                    <li>Лентикулярис</li>
                    <li>Беспилотный транспорт</li>
                    <li>Введение в автомобилестроение</li>
                    <li>Современная космонавтика</li>
                    <li>3D-моделирование</li>
                    <li>Программирование Python и С++</li>
                    <li>Дизайн предметов среды. Мозаика 9+</li>
                    <li>Дизайн предметов среды. Витраж 9+</li>
                </ul>
                <p>Возможны программы на 36 и 72 часа. Длительность курса - 2,5 месяца.</p>
                <h5 class="mt-3">Что нужно для участия в проекте:</h5>
                <p>Написать нам на почту ✉ за подробной информацией и программами: <a href="mailto:dtech.edc@gmail.com">dtech.edc@gmail.com</a></p>

                <p class="card-text text-right"><small class="text-muted">10 августа 2019</small></p>
            </div>
        </div>
    </div>
</main>
<?php
require_once '../../components/order-modal.php';
require_once '../../components/scripts.php';
getOrderModal(2);
getScripts(2);
?>
<script>$("input[type='tel']").mask("+7(999) 999-9999")</script>
</body>
</html>
